/* String_On_Page_Template- followed by a number */
"example no." = "example no.";

/* String_On_Page_Template */
"Please specify the URL of the feed using the Pagelet Inspector." = "Please specify the URL of the feed using the Pagelet Inspector.";

